<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Техника безопасности</title>
	<!-- bootstrap -->
	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
	<!-- fontawesome -->
	<link href="https://use.fontawesome.com/releases/v5.0.6/css/all.css" rel="stylesheet">
	<!-- fancybox -->
	<link href="https://cdn.jsdelivr.net/npm/@fancyapps/ui@5.0/dist/fancybox/fancybox.css" rel="stylesheet"/>
	<!-- my css -->
	<link rel="stylesheet" href="css/style.css">
</head>
<body>
<?php require "blocks/header.php" ?>

<div class="header-block">
	<h1>Brodyaga</h1>
	<hr>
	<h3>Техника безопасности</h3>
</div>

<div class="container text-block">
<h2>Техника безопасности</h2>
	 <ol>
              <li>В лодке запрещено находиться в состоянии алкогольного, наркотического опьянения, в состоянии сильного физического утомления!</li>
              <li>Перед посадкой в лодку необходимо надеть страховочный  жилет, отрегулировать его с помощью ремней и фиксаторов по своей фигуре, застегнуть и не снимать его до высадки на берег!</li>
              <li>Запрещается:
                <ul>
                  <li>пересадка людей с одного маломерного судна на другое во время движения, раскачивание маломерного судна, купание с беспалубных маломерных судов;</li>
                  <li>оставлять без наблюдения водную акваторию;</li>
                  <li>нарушать нормы грузоподъемности и допустимого количества людей на борту;</li>
                  <li>осуществлять движение судна в тумане или других неблагоприятных метеорологических условиях, когда из-за отсутствия видимости невозможно ориентироваться;</li>
                  <li>создавать помехи для плавания других судов;</li>
                  <li>заходить на акватории, отведенные для купания, приближаться ближе 50 метров к обозначенным границам заплыва у пляжей;</li>
                  <li>швартоваться к плавучим знакам судоходной обстановки;</li>
                  <li>останавливать маломерное судно или становиться на якорь в пределах судового хода, в зоне мостов и под мостами;</li>
                  <li>перевозить опасные грузы.</li>
                </ul>
              </li>
              <li> При столкновении маломерных судов с иными судами судоводители обязаны оказать взаимную помощь судам и находящимся на них людям.</li>
              <li>Помните, что больше всего падений в воду происходит при посадке и высадке из лодки, поэтому необходимо соблюдать несложные правила:
                  <ul>
                    <li>Выбрать удобное место для посадки-высадки с невысоким берегом, в неглубоком месте.</li>
                    <li>Взявшись двумя руками за борта лодки, поставить внутрь одну ногу, сесть на сидение и затем перенести вторую ногу в лодку.</li>
                    <li>При посадке необходимо соблюдать очередность. Не садиться в лодку двоим гребцам одновременно. Не подтаскивать лодку к берегу, не сталкивать в воду в то время, когда один из гребцов стоит в лодке или пытается встать (сесть).</li>
                  </ul>
              </li>
              <li>Преодоление препятствий на реке.
                  <ul>
                    <li>На пути байдарки на реке встречаются препятствия в виде упавших деревьев, бобровых и старых мельничных плотин, нависающих кустов, коряг, в виде скопления веток. Если впереди появилось препятствие, необходимо не приближаясь к нему,  замедлить движение лодки, зачалиться (т.е. прижаться к берегу и закрепить лодку на месте), наметить  место и способ безопасного преодоления препятствия. Помните! Что в том месте, где река проходит через завал или плотину течение всегда сильнее и быстрее! Поэтому лодку необходимо держать вдоль течения, чтобы сопротивление воды было минимальным.</li>
                  <li>При прохождении под нависающими над водой препятствиями необходимо наклоняться вперед, а для надежности придерживать препятствие рукой. Если препятствие низко нависает над водой (зачастую это старые деревянные пешеходные мостик или нависшие деревья), то необходимо заранее оценить можно ли под ним пройти. Если высота прохода недостаточна, то во избежание травм лучше выбрать другой способ преодоления: обнос или проводка. Обнос – это высадка на сушу и перенос байдарки за препятствие, проводка – это высадка гребцов из лодки и проведение пустой лодки по воде (для проводки может применяться шнур или веревка, часто проводка применяется для преодоления мелей).</li>
                  </ul>
              </li>
            </ol>
<p>Не оставляйте новичков и неопытных туристов в хвосте группы, так вы не сможете оказать им помощь в затруднительной ситуации!</p>
<p><b>Берегите друг друга, оказывайте выручку и взаимопомощь.</b></p>	
</div>



<?php require "blocks/footer.php" ?>

	<!-- scripts -->
	<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
	<script src="https://cdn.jsdelivr.net/npm/@fancyapps/ui@5.0/dist/fancybox/fancybox.umd.js"></script>
	<script src="script/script.js"></script>	
</body>
</html>