<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Тренировки</title>
	<!-- bootstrap -->
	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
	<!-- fontawesome -->
	<link href="https://use.fontawesome.com/releases/v5.0.6/css/all.css" rel="stylesheet">
	<!-- fancybox -->
	<link href="https://cdn.jsdelivr.net/npm/@fancyapps/ui@5.0/dist/fancybox/fancybox.css" rel="stylesheet"/>
	<!-- my css -->
	<link rel="stylesheet" href="css/style.css">
</head>
<body>
<?php require "blocks/header.php" ?>

<div class="header-block">
	<h1>Brodyaga</h1>
	<hr>
	<h3>Тренировки</h3>
</div>

<div class="container text-block">
	<h2>Тренировки по Минску</h2>
	<p>Вы решили изменить рутинный ритм жизни! И, например, пойти в водный поход или заняться греблей в качестве фитнеса. Но где, как?  Да и опыта «общения» с байдаркой у Вас нет…</p>
	<p><b>Не проблема!</b></p>
	<p>Центр активного отдыха и проката  "Бродяга" поможет осуществить Вашу мечту!</p>
	<p>Как держать в руках весло, правильно грести. Как садиться в байдарку, выходить из нее, как грамотно управлять лодкой. Изучить правила безопасного нахождения в байдарке, получить полезные советы перед водным походом. Все это Вы сможете в нашем центре. Вводный курс, теоретическую и практическую часть обучения  мы проводим <b>БЕСПЛАТНО</b>. Вы оплачиваете только аренду инвентаря: байдарка, весло, страховочный жилет. Стоимость аренды - от 6 руб. с человека за 1час.</p>
	<h3>ТРЕНИРОВКИ</h3>
    <ul>
    	<li>Стоимость одной тренировки - от 6 руб. с человека за 1час</li>
    	<li>Абонемент из 10 тренировок - от 3 руб. с человека за 1час</li>
    </ul>
    <h3>О пользе гребли</h3>
    <p>  С возрастом опорно-двигательный аппарат человека приобретает массу необратимых изменений. Они касаются всех костей и суставов, но особенно заметны на уровне позвоночника – нашей «оси симметрии». Никакая гимнастика уже не поможет скелету убежать от них. Накапливаясь, эти изменения ограничивают амплитуду движений, появляются радикулиты, остеохондрозы,  дискозы и прочие  малоприятные вещи. Тем не менее, попытку «уплыть» от них, никто не отменял! Во время работы вёслами элементы соединительной ткани растягиваются и напрягаются. Это предотвращает отложение солей в связках и сухожилиях, в суставах рук и ног, во всех отделах позвоночника. Вращательные движения корпуса, вправо-влево, вперед-назад, «перемалывают» отложения «минералов», скопившихся в межпозвоночных дисках.</p>
    <p>Циклическая, ритмичная гребля на лодке идеально подходит для укрепления миокарда. Манипуляции с веслом тренируют, в частности, левый желудочек, который заведует транспортировкой артериальной крови. Систолический объём сердца у гребцов достигает значительных величин. Активное сокращение миокарда во время гребка помогает работать «второму сердцу» – всем группам мышц, которые участвуют в возвратном кровообращении и ускоряют отток «использованной» венозной крови. Наш «пламенный мотор» при этом работает в особо комфортных условиях. Он тоже «занимается плаванием» – купается в обогащенной кислородом артериальной крови.</p>
</div>



<?php require "blocks/footer.php" ?>

	<!-- scripts -->
	<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
	<script src="https://cdn.jsdelivr.net/npm/@fancyapps/ui@5.0/dist/fancybox/fancybox.umd.js"></script>
	<script src="script/script.js"></script>	
</body>
</html>